Repository: rhevorn/sift
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans, zh_hant

source: %lld files measured. Categorized storage totals readable folders; APFS snapshots, protected system data, and inaccessible folders still count toward used disk space.
de: %lld Dateien gemessen. Kategorisierte Speichersummen lesbarer Ordner; APFS-Snapshots, geschützte Systemdaten und unzugängliche Ordner zählen weiterhin zum belegten Speicherplatz.
es: %lld archivos medidos. El almacenamiento categorizado totaliza carpetas legibles; Las instantáneas APFS, los datos protegidos del sistema y las carpetas inaccesibles aún cuentan para el espacio en disco utilizado.
fr: %lld fichiers mesurés. Le stockage catégorisé totalise des dossiers lisibles ; Les instantanés APFS, les données système protégées et les dossiers inaccessibles sont toujours pris en compte dans l'espace disque utilisé.
ja: %lld ファイルが測定されました。分類されたストレージは、読み取り可能なフォルダーの合計です。 APFS スナップショット、保護されたシステム データ、およびアクセスできないフォルダーは、使用済みディスク領域として引き続きカウントされます。
ko: %lld개의 파일이 측정되었습니다. 분류된 저장소는 읽을 수 있는 폴더의 합계입니다. APFS 스냅샷, 보호된 시스템 데이터 및 액세스할 수 없는 폴더는 여전히 사용된 디스크 공간에 포함됩니다.
pt_br: %lld arquivos medidos. O armazenamento categorizado totaliza pastas legíveis; Instantâneos APFS, dados protegidos do sistema e pastas inacessíveis ainda contam para o espaço em disco usado.
ru: Измерено %lld файлов. Категоризированное хранилище включает в себя читаемые папки; Снимки APFS, защищенные системные данные и недоступные папки по-прежнему учитываются в использованном дисковом пространстве.
zh_hans: 已统计 %lld 个文件。分类容量是可读取目录的汇总；APFS 快照、系统保护内容和无法访问的目录仍会计入磁盘已用空间。
zh_hant: 已統計 %lld 個文件。分類容量是可讀取目錄的匯總；APFS 快照、系統保護內容和無法存取的目錄仍會計入磁碟已使用空間。

source: %lld items moved to Trash; %lld failed.
de: %lld Elemente wurden in den Papierkorb verschoben; %lld fehlgeschlagen.
es: %lld elementos movidos a la Papelera; %lld falló.
fr: %lld éléments déplacés vers la corbeille ; %lld a échoué.
ja: %lld 個のアイテムがゴミ箱に移動されました。 %lld は失敗しました。
ko: %lld개의 항목이 휴지통으로 이동되었습니다. %lld 실패했습니다.
pt_br: %lld itens movidos para a Lixeira; %lld falhou.
ru: %lld объектов перемещены в корзину; %lld не удалось.
zh_hans: 已移入废纸篓 %lld 项；失败 %lld 项。
zh_hant: 已移入廢紙簍 %lld 項；失敗 %lld 項。

source: %lld items moved to Trash; %lld failed. Items can be restored from Trash.
de: %lld Elemente wurden in den Papierkorb verschoben; %lld fehlgeschlagen. Elemente können aus dem Papierkorb wiederhergestellt werden.
es: %lld elementos movidos a la Papelera; %lld falló. Los elementos se pueden restaurar desde la Papelera.
fr: %lld éléments déplacés vers la corbeille ; %lld a échoué. Les éléments peuvent être restaurés à partir de la corbeille.
ja: %lld 個のアイテムがゴミ箱に移動されました。 %lld は失敗しました。アイテムはゴミ箱から復元できます。
ko: %lld개의 항목이 휴지통으로 이동되었습니다. %lld 실패했습니다. 항목은 휴지통에서 복원할 수 있습니다.
pt_br: %lld itens movidos para a Lixeira; %lld falhou. Os itens podem ser restaurados da Lixeira.
ru: %lld объектов перемещены в корзину; %lld не удалось. Предметы можно восстановить из корзины.
zh_hans: 已移入废纸篓 %lld 项；失败 %lld 项。可从废纸篓恢复。
zh_hant: 已移入廢紙簍 %lld 項；失敗 %lld 項。可從廢紙簍恢復。

source: %lld items selected, %@
de: %lld Artikel ausgewählt, %@
es: %lld artículos seleccionados, %@
fr: %lld articles sélectionnés, %@
ja: %lld 個のアイテムが選択されました、%@
ko: %lld개 항목이 선택됨, %@
pt_br: %lld itens selecionados, %@
ru: %lld выбрано товаров, %@
zh_hans: 已选择 %lld 项，%@
zh_hant: 已選 %lld 項，%@

source: %lld items, %@ total.
de: %lld Artikel, %@ insgesamt.
es: %lld artículos, %@ en total.
fr: %lld articles, %@ au total.
ja: アイテム数 %lld、合計 %@。
ko: %lld개 항목, 총 %@개.
pt_br: %lld itens, %@ no total.
ru: %lld шт., всего %@.
zh_hans: 共 %lld 项，%@。
zh_hant: 共 %lld 項，%@。

source: %lld listening ports found.
de: %lld Abhörports gefunden.
es: Se encontraron %lld puertos de escucha.
fr: %lld ports d'écoute trouvés.
ja: %lld 個のリスニング ポートが見つかりました。
ko: %lld 수신 포트를 찾았습니다.
pt_br: %lld portas de escuta encontradas.
ru: Найдено %lld портов прослушивания.
zh_hans: 找到 %lld 个监听端口。
zh_hant: 找到 %lld 個監聽埠。

source: %lld login items cached; refresh to scan again.
de: %lld Anmeldeelemente zwischengespeichert; Aktualisieren Sie, um erneut zu scannen.
es: %lld elementos de inicio de sesión almacenados en caché; actualice para escanear nuevamente.
fr: %lld éléments de connexion mis en cache ; actualisez pour numériser à nouveau.
ja: %lld 個のログイン項目がキャッシュされました。再度スキャンするには更新してください。
ko: %lld 로그인 항목이 캐시되었습니다. 다시 스캔하려면 새로고침하세요.
pt_br: %lld itens de login armazenados em cache; atualize para digitalizar novamente.
ru: %lld элементов входа в кэш кэшированы; обновите, чтобы выполнить сканирование еще раз.
zh_hans: 已缓存 %lld 个登录项；点击刷新可重新扫描。
zh_hant: 已快取 %lld 個登入項目；點擊刷新可重新掃描。

source: %lld login items found.
de: %lld Anmeldeelemente gefunden.
es: %lld elementos de inicio de sesión encontrados.
fr: %lld éléments de connexion trouvés.
ja: %lld 個のログイン項目が見つかりました。
ko: %lld개의 로그인 항목이 발견되었습니다.
pt_br: %lld itens de login encontrados.
ru: Найдено %lld элементов входа.
zh_hans: 找到 %lld 个登录项。
zh_hant: 找到 %lld 個登入項目。

source: %lld not selected
de: %lld nicht ausgewählt
es: %lld no seleccionados
fr: %lld non sélectionnés
ja: %lld 件は未選択
ko: %lld개 선택 안 함
pt_br: %lld não selecionados
ru: %lld не выбрано
zh_hans: %lld 项未选择
zh_hant: %lld 項未選取

source: %lld ports cached; refresh to scan again.
de: %lld Ports zwischengespeichert; Aktualisieren Sie, um erneut zu scannen.
es: %lld puertos almacenados en caché; actualice para escanear nuevamente.
fr: %lld ports mis en cache ; actualisez pour numériser à nouveau.
ja: %lld ポートがキャッシュされました。再度スキャンするには更新してください。
ko: %lld 포트 캐시; 다시 스캔하려면 새로고침하세요.
pt_br: %lld portas em cache; atualize para digitalizar novamente.
ru: %lld портов кэшированы; обновите, чтобы выполнить сканирование еще раз.
zh_hans: 已缓存 %lld 个端口；点击刷新可重新扫描。
zh_hant: 已快取 %lld 個連接埠；點擊刷新可重新掃描。

source: %lld possible leftovers need review
de: %lld mögliche Überreste prüfen
es: %lld posibles restos para revisar
fr: %lld résidus possibles à vérifier
ja: %lld 件の残留候補を確認
ko: 잔여 파일 후보 %lld개 검토 필요
pt_br: %lld possíveis resíduos para revisar
ru: Нужно проверить возможные остатки: %lld
zh_hans: %lld 组可能残留需要检查
zh_hant: %lld 組可能殘留需要檢查

source: %lld related files · Review only
de: %lld zugehörige Dateien · Nur prüfen
es: %lld archivos relacionados · Solo revisión
fr: %lld fichiers associés · Vérification uniquement
ja: %lld 個の関連ファイル・確認のみ
ko: 관련 파일 %lld개 · 검토 전용
pt_br: %lld arquivos relacionados · Apenas revisão
ru: %lld связанных файлов · Только проверка
zh_hans: %lld 个相关文件 · 仅供检查
zh_hant: %lld 個相關檔案 · 僅供檢查

source: %lld selected by default
de: %lld standardmäßig ausgewählt
es: %lld seleccionados de forma predeterminada
fr: %lld sélectionnés par défaut
ja: %lld 件をデフォルトで選択
ko: 기본 선택 %lld개
pt_br: %lld selecionados por padrão
ru: %lld выбрано по умолчанию
zh_hans: 默认选择 %lld 项
zh_hant: 預設選取 %lld 項

source: A quiet, reliable way to manage Mac storage
de: Eine leise und zuverlässige Möglichkeit, den Mac-Speicher zu verwalten
es: Una forma silenciosa y confiable de administrar el almacenamiento de Mac
fr: Un moyen silencieux et fiable de gérer le stockage Mac
ja: 静かで信頼性の高い Mac ストレージ管理方法
ko: Mac 스토리지를 관리하는 조용하고 안정적인 방법
pt_br: Uma maneira silenciosa e confiável de gerenciar o armazenamento do Mac
ru: Тихий и надежный способ управления хранилищем Mac
zh_hans: 安静、可靠地管理 Mac 存储空间
zh_hant: 安靜、可靠地管理 Mac 儲存空間

source: A quit request was sent to %@.
de: Eine Beendigungsanforderung wurde an %@ gesendet.
es: Se envió una solicitud de salida al %@.
fr: Une demande d'arrêt a été envoyée au %@.
ja: 終了リクエストが %@ に送信されました。
ko: 종료 요청이 %@으로 전송되었습니다.
pt_br: Um pedido de encerramento foi enviado para %@.
ru: Запрос на отказ был отправлен на номер %@.
zh_hans: 已向 %@ 发送退出请求。
zh_hant: 已向 %@ 發送退出請求。

source: A system proxy is enabled. Route lookup shows the Mac's outbound route; proxied apps connect to the local proxy first.
de: Ein Systemproxy ist aktiv. Die Routensuche zeigt den Ausgangspfad des Macs; Apps mit Proxy verbinden sich zuerst mit dem lokalen Proxy.
es: Hay un proxy del sistema activo. La consulta de ruta muestra la salida del Mac; las apps con proxy se conectan primero al proxy local.
fr: Un proxy système est activé. La recherche d’itinéraire affiche la sortie du Mac ; les apps utilisant le proxy se connectent d’abord au proxy local.
ja: システムプロキシが有効です。経路検索には Mac の外向き経路が表示され、プロキシを使うアプリは先にローカルプロキシへ接続します。
ko: 시스템 프록시가 활성화되어 있습니다. 경로 조회는 Mac의 외부 경로를 표시하며, 프록시 앱은 먼저 로컬 프록시에 연결합니다.
pt_br: Um proxy do sistema está ativo. A consulta de rota mostra a saída do Mac; apps com proxy se conectam primeiro ao proxy local.
ru: Включён системный прокси. Поиск маршрута показывает выходной маршрут Mac; приложения с прокси сначала подключаются к локальному прокси.
zh_hans: 已启用系统代理。路由查询显示 Mac 的出口路由；使用代理的 App 会先连接本地代理。
zh_hant: 已啟用系統代理。路由查詢顯示 Mac 的出口路由；使用代理的 App 會先連接本機代理。

source: A VPN or TUN interface is active. Some destinations may bypass the default interface through more specific routes.
de: Eine VPN- oder TUN-Schnittstelle ist aktiv. Einige Ziele können die Standardschnittstelle über spezifischere Routen umgehen.
es: Hay una interfaz VPN o TUN activa. Algunos destinos pueden omitir la interfaz predeterminada mediante rutas más específicas.
fr: Une interface VPN ou TUN est active. Certaines destinations peuvent contourner l’interface par défaut via des routes plus spécifiques.
ja: VPN または TUN インターフェイスが有効です。一部の宛先は、より優先度の高い経路でデフォルトインターフェイスを迂回する場合があります。
ko: VPN 또는 TUN 인터페이스가 활성 상태입니다. 일부 대상은 더 구체적인 경로를 통해 기본 인터페이스를 우회할 수 있습니다.
pt_br: Uma interface VPN ou TUN está ativa. Alguns destinos podem ignorar a interface padrão por rotas mais específicas.
ru: Активен интерфейс VPN или TUN. Некоторые адреса могут обходить интерфейс по умолчанию по более точным маршрутам.
zh_hans: VPN 或 TUN 接口处于活动状态。部分目标可能通过更具体的路由绕过默认接口。
zh_hant: VPN 或 TUN 介面處於活動狀態。部分目的地可能透過更明確的路由繞過預設介面。

source: About Background Activity
de: Über Hintergrundaktivitäten
es: Acerca de la actividad en segundo plano
fr: À propos de l'activité en arrière-plan
ja: バックグラウンドアクティビティについて
ko: 백그라운드 활동 정보
pt_br: Sobre a atividade em segundo plano
ru: О фоновой активности
zh_hans: 后台活动说明
zh_hant: 後台活動說明

source: Activate Environment
de: Umgebung aktivieren
es: Activar entorno
fr: Activer l’environnement
ja: 環境を有効化
ko: 환경 활성화
pt_br: Ativar ambiente
ru: Активировать среду
zh_hans: 启用环境
zh_hant: 啟用環境

source: Active
de: Aktiv
es: Activo
fr: Actif
ja: アクティブ
ko: 활성
pt_br: Ativo
ru: Активный
zh_hans: 使用中
zh_hant: 使用中

source: Active Connections
de: Aktive Verbindungen
es: Conexiones activas
fr: Connexions actives
ja: アクティブな接続
ko: 활성 연결
pt_br: Conexões ativas
ru: Активные соединения
zh_hans: 活动连接
zh_hant: 使用中的連線

source: Active: %@
de: Aktiv: %@
es: Activo: %@
fr: Actif : %@
ja: 有効：%@
ko: 활성: %@
pt_br: Ativo: %@
ru: Активно: %@
zh_hans: 当前启用：%@
zh_hant: 目前啟用：%@

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
zh_hans: 添加
zh_hant: 新增

source: Add Environment
de: Umgebung hinzufügen
es: Añadir entorno
fr: Ajouter un environnement
ja: 環境を追加
ko: 환경 추가
pt_br: Adicionar ambiente
ru: Добавить среду
zh_hans: 添加环境
zh_hant: 新增環境

source: Add one mapping per line
de: Eine Zuordnung pro Zeile
es: Añade una asignación por línea
fr: Ajoutez une association par ligne
ja: 1 行に 1 つの割り当てを追加
ko: 한 줄에 하나의 매핑을 추가하세요
pt_br: Adicione um mapeamento por linha
ru: Добавляйте по одной записи в строке
zh_hans: 每行添加一条映射
zh_hant: 每行新增一筆對應

source: Administrator approval is required only when applying changes.
de: Administratorrechte sind nur beim Anwenden erforderlich.
es: La autorización del administrador solo es necesaria al aplicar cambios.
fr: L’autorisation administrateur n’est requise qu’à l’application des modifications.
ja: 変更の適用時のみ管理者の承認が必要です。
ko: 변경 사항을 적용할 때만 관리자 승인이 필요합니다.
pt_br: A autorização do administrador só é necessária ao aplicar alterações.
ru: Права администратора нужны только при применении изменений.
zh_hans: 仅在应用更改时需要管理员授权。
zh_hant: 只有套用變更時需要管理員授權。

source: Administrator authorization failed: %@
de: Administratorautorisierung fehlgeschlagen: %@
es: Error de autorización de administrador: %@
fr: Échec de l'autorisation de l'administrateur : %@
ja: 管理者の認証に失敗しました: %@
ko: 관리자 인증 실패: %@
pt_br: Falha na autorização do administrador: %@
ru: Не удалось авторизоваться администратором: %@
zh_hans: 管理员授权失败：%@
zh_hant: 管理員授權失敗：%@

source: Administrator authorization has been canceled.
de: Die Administratorberechtigung wurde aufgehoben.
es: La autorización del administrador ha sido cancelada.
fr: L'autorisation de l'administrateur a été annulée.
ja: 管理者権限が解除されました。
ko: 관리자 인증이 취소되었습니다.
pt_br: A autorização do administrador foi cancelada.
ru: Авторизация администратора отменена.
zh_hans: 已取消管理员授权。
zh_hant: 已取消管理員授權。

source: Administrator authorization is required. The system will discard rebuildable file caches, not private app memory; reopening apps may be slower for a while.
de: Es ist eine Administratorberechtigung erforderlich. Das System verwirft wiederhergestellte Dateicaches, nicht den privaten App-Speicher. Das erneute Öffnen von Apps kann für eine Weile langsamer sein.
es: Se requiere autorización del administrador. El sistema descartará los cachés de archivos reconstruibles, no la memoria de aplicaciones privadas; La reapertura de aplicaciones puede ser más lenta por un tiempo.
fr: L'autorisation de l'administrateur est requise. Le système supprimera les caches de fichiers reconstructibles, pas la mémoire privée des applications ; la réouverture des applications peut être plus lente pendant un certain temps.
ja: 管理者の権限が必要です。システムは、アプリのプライベート メモリではなく、再構築可能なファイル キャッシュを破棄します。しばらくの間、アプリを再度開くのが遅くなる可能性があります。
ko: 관리자 인증이 필요합니다. 시스템은 개인 앱 메모리가 아닌 다시 빌드 가능한 파일 캐시를 삭제합니다. 앱을 다시 여는 것이 한동안 느려질 수 있습니다.
pt_br: É necessária autorização do administrador. O sistema descartará caches de arquivos reconstruíveis, e não a memória privada do aplicativo; a reabertura de aplicativos pode ser mais lenta por um tempo.
ru: Требуется авторизация администратора. Система будет отбрасывать восстанавливаемые кэши файлов, а не частную память приложений; повторное открытие приложений может быть медленным на некоторое время.
zh_hans: 这需要管理员授权。系统会丢弃可重建的文件缓存，不会释放 App 私有内存；随后重新打开 App 可能暂时变慢。
zh_hant: 這需要管理員授權。系統會丟棄可重建的檔案快取，不會釋放 App 私有記憶體；隨後重新開啟 App 可能會暫時變慢。

source: Administrator authorization was cancelled.
de: Die Administratorautorisierung wurde abgebrochen.
es: Se canceló la autorización del administrador.
fr: L’autorisation administrateur a été annulée.
ja: 管理者の承認がキャンセルされました。
ko: 관리자 승인이 취소되었습니다.
pt_br: A autorização do administrador foi cancelada.
ru: Авторизация администратора отменена.
zh_hans: 已取消管理员授权。
zh_hant: 已取消管理員授權。

source: Advanced Actions
de: Erweiterte Aktionen
es: Acciones avanzadas
fr: Actions avancées
ja: 高度なアクション
ko: 고급 동작
pt_br: Ações Avançadas
ru: Расширенные действия
zh_hans: 高级操作
zh_hant: 進階操作

source: Advanced actions can discard file caches, but they do not clear private app memory and may temporarily reduce performance.
de: Erweiterte Aktionen können Dateicaches verwerfen, löschen jedoch nicht den privaten App-Speicher und können die Leistung vorübergehend beeinträchtigen.
es: Las acciones avanzadas pueden descartar cachés de archivos, pero no borran la memoria privada de la aplicación y pueden reducir temporalmente el rendimiento.
fr: Les actions avancées peuvent supprimer les caches de fichiers, mais elles n'effacent pas la mémoire privée des applications et peuvent réduire temporairement les performances.
ja: 高度なアクションではファイル キャッシュを破棄できますが、アプリのプライベート メモリはクリアされず、一時的にパフォーマンスが低下する可能性があります。
ko: 고급 작업은 파일 캐시를 삭제할 수 있지만 개인 앱 메모리를 지우지는 않으며 일시적으로 성능을 저하시킬 수 있습니다.
pt_br: Ações avançadas podem descartar caches de arquivos, mas não limpam a memória privada do aplicativo e podem reduzir temporariamente o desempenho.
ru: Расширенные действия могут удалять кэши файлов, но они не очищают частную память приложения и могут временно снизить производительность.
zh_hans: 高级操作可强制丢弃文件缓存，但不会清理 App 私有内存，也可能暂时降低性能。
zh_hant: 進階操作可強制丟棄檔案緩存，但不會清理 App 私有內存，也可能暫時降低效能。

source: After the process exits or crashes, launchd may try to start it again.
de: Nachdem der Prozess beendet wurde oder abstürzt, versucht launchd möglicherweise, ihn erneut zu starten.
es: Después de que el proceso finaliza o falla, launchd puede intentar iniciarlo nuevamente.
fr: Une fois le processus terminé ou bloqué, launchd peut essayer de le redémarrer.
ja: プロセスが終了またはクラッシュした後、launchd はプロセスを再起動しようとする場合があります。
ko: 프로세스가 종료되거나 충돌한 후 launchd는 프로세스를 다시 시작하려고 시도할 수 있습니다.
pt_br: Depois que o processo for encerrado ou travado, o launchd pode tentar iniciá-lo novamente.
ru: После завершения или сбоя процесса launchd может попытаться запустить его снова.
zh_hans: 进程退出或崩溃后，launchd 会根据条件尝试再次启动。
zh_hant: 進程退出或崩潰後，launchd 會根據條件嘗試再次啟動。

source: All
de: Alle
es: Todos
fr: Tout
ja: すべて
ko: 모두
pt_br: Todos
ru: Все
zh_hans: 全部
zh_hant: 全部

source: All Interfaces
de: Alle Schnittstellen
es: Todas las interfaces
fr: Toutes les interfaces
ja: すべてのインターフェース
ko: 모든 인터페이스
pt_br: Todas as interfaces
ru: Все интерфейсы
zh_hans: 所有网络
zh_hant: 所有網路

source: All user startup items
de: Alle Startelemente des Benutzers
es: Todos los elementos de inicio del usuario
fr: Tous les éléments de démarrage de l'utilisateur
ja: すべてのユーザー起動項目
ko: 모든 사용자 시작 항목
pt_br: Todos os itens de inicialização do usuário
ru: Все элементы запуска пользователя
zh_hans: 所有用户启动项
zh_hant: 所有使用者啟動項

source: Allows protected user folders to be scanned. File contents are never uploaded.
de: Ermöglicht das Scannen geschützter Benutzerordner. Dateiinhalte werden niemals hochgeladen.
es: Permite escanear carpetas de usuarios protegidas. El contenido del archivo nunca se carga.
fr: Permet d'analyser les dossiers utilisateur protégés. Le contenu du fichier n'est jamais téléchargé.
ja: 保護されたユーザーフォルダーのスキャンを許可します。ファイルの内容はアップロードされません。
ko: 보호된 사용자 폴더를 검사할 수 있습니다. 파일 내용은 절대 업로드되지 않습니다.
pt_br: Permite que pastas de usuários protegidas sejam verificadas. O conteúdo do arquivo nunca é carregado.
ru: Позволяет сканировать защищенные папки пользователя. Содержимое файла никогда не загружается.
zh_hans: 可以扫描受保护的用户目录；文件内容不会上传。
zh_hant: 可以掃描受保護的使用者目錄；檔案內容不會上傳。

source: Analysis canceled
de: Analyse abgebrochen
es: Análisis cancelado
fr: Analyse annulée
ja: 分析がキャンセルされました
ko: 분석이 취소되었습니다.
pt_br: Análise cancelada
ru: Анализ отменен
zh_hans: 分析已取消
zh_hant: 分析已取消

source: Analysis canceled.
de: Analyse abgebrochen.
es: Análisis cancelado.
fr: Analyse annulée.
ja: 分析がキャンセルされました。
ko: 분석이 취소되었습니다.
pt_br: Análise cancelada.
ru: Анализ отменен.
zh_hans: 分析已取消。
zh_hant: 分析已取消。

source: Analysis complete
de: Analyse abgeschlossen
es: Análisis completo
fr: Analyse terminée
ja: 分析完了
ko: 분석 완료
pt_br: Análise concluída
ru: Анализ завершен
zh_hans: 分析完成
zh_hant: 分析完成

source: Analysis of %lld files cached; refresh to analyze again.
de: Analyse von %lld zwischengespeicherten Dateien; Aktualisieren Sie die Datei, um sie erneut zu analysieren.
es: Análisis de %lld archivos almacenados en caché; actualizar para analizar nuevamente.
fr: Analyse de %lld fichiers mis en cache ; actualisez pour analyser à nouveau.
ja: キャッシュされた %lld ファイルの分析。再度分析するには更新してください。
ko: 캐시된 %lld개 파일 분석; 다시 분석하려면 새로고침하세요.
pt_br: Análise de %lld arquivos em cache; atualize para analisar novamente.
ru: Анализ %lld кэшированных файлов; обновите, чтобы проанализировать снова.
zh_hans: 已缓存 %lld 个文件的分析结果；点击刷新可重新分析。
zh_hant: 已快取 %lld 個檔案的分析結果；點擊刷新可重新分析。

source: Analysis results for %lld directories have been cached; click Refresh to reanalyze.
de: Analyseergebnisse für %lld Verzeichnisse wurden zwischengespeichert; Klicken Sie auf „Aktualisieren“, um die Analyse erneut durchzuführen.
es: Los resultados del análisis de %lld directorios se han almacenado en caché; haga clic en Actualizar para volver a analizar.
fr: Les résultats de l'analyse pour %lld répertoires ont été mis en cache ; cliquez sur Actualiser pour réanalyser.
ja: %lld ディレクトリの分析結果がキャッシュされました。 [更新]をクリックして再分析します。
ko: %lld 디렉토리에 대한 분석 결과가 캐시되었습니다. 다시 분석하려면 새로 고침을 클릭하세요.
pt_br: Os resultados da análise para %lld diretórios foram armazenados em cache; clique em Atualizar para reanalisar.
ru: Результаты анализа для %lld каталогов кэшированы; нажмите «Обновить», чтобы провести повторный анализ.
zh_hans: 已缓存 %lld 个目录的分析结果；点击刷新可重新分析。
zh_hant: 已快取 %lld 個目錄的分析結果；點擊刷新可重新分析。

source: Analyze disk categories, folder usage, large files, and free space
de: Festplattenkategorien, Ordnerbelegung, große Dateien und freien Speicher analysieren
es: Analiza categorías del disco, uso de carpetas, archivos grandes y espacio libre
fr: Analysez les catégories du disque, les dossiers, les fichiers volumineux et l’espace libre
ja: ディスク分類、フォルダー使用量、大きなファイル、空き容量を分析
ko: 디스크 범주, 폴더 사용량, 대용량 파일 및 여유 공간 분석
pt_br: Analise categorias do disco, uso de pastas, arquivos grandes e espaço livre
ru: Анализ категорий диска, папок, крупных файлов и свободного места
zh_hans: 分析磁盘分类、目录占用、大文件与可用空间
zh_hant: 分析磁碟分類、目錄佔用、大型檔案與可用空間

source: Analyzed Folder
de: Analysierter Ordner
es: Carpeta analizada
fr: Dossier analysé
ja: 分析されたフォルダー
ko: 분석된 폴더
pt_br: Pasta Analisada
ru: Анализируемая папка
zh_hans: 已分析目录
zh_hant: 已分析目錄

source: Analyzing
de: Analysieren
es: analizando
fr: Analyser
ja: 分析中
ko: 분석 중
pt_br: Analisando
ru: Анализируя
zh_hans: 分析中
zh_hant: 分析中

source: Analyzing %@
de: Analyse %@
es: Analizando %@
fr: Analyse %@
ja: 分析中 %@
ko: %@ 분석 중
pt_br: Analisando %@
ru: Анализ %@
zh_hans: 正在分析%@
zh_hant: 正在分析%@

source: Analyzing user directory in the background...
de: Benutzerverzeichnis wird im Hintergrund analysiert...
es: Analizando el directorio de usuarios en segundo plano...
fr: Analyse du répertoire des utilisateurs en arrière-plan...
ja: バックグラウンドでユーザー ディレクトリを分析しています...
ko: 백그라운드에서 사용자 디렉터리를 분석하는 중...
pt_br: Analisando o diretório do usuário em segundo plano...
ru: Анализ каталога пользователя в фоновом режиме...
zh_hans: 正在后台分析用户目录…
zh_hant: 正在後台分析使用者目錄…

source: App Background Activity
de: App-Hintergrundaktivität
es: Actividad en segundo plano de la aplicación
fr: Activité en arrière-plan de l'application
ja: アプリのバックグラウンドアクティビティ
ko: 앱 백그라운드 활동
pt_br: Atividade em segundo plano do aplicativo
ru: Фоновая активность приложения
zh_hans: App 后台活动
zh_hant: App 後台活動

source: App data, cache, settings and development tools files
de: App-Daten, Cache, Einstellungen und Entwicklungstools-Dateien
es: Archivos de datos de aplicaciones, caché, configuración y herramientas de desarrollo
fr: Fichiers de données d'application, de cache, de paramètres et d'outils de développement
ja: アプリデータ、キャッシュ、設定、開発ツールファイル
ko: 앱 데이터, 캐시, 설정 및 개발 도구 파일
pt_br: Arquivos de dados de aplicativos, cache, configurações e ferramentas de desenvolvimento
ru: Данные приложения, кеш, файлы настроек и инструментов разработки.
zh_hans: App 数据、缓存、设置与开发工具文件
zh_hant: App 資料、快取、設定與開發工具文件

source: App Details and Related Data
de: App-Details und zugehörige Daten
es: Detalles de la aplicación y datos relacionados
fr: Détails de l'application et données associées
ja: アプリの詳細と関連データ
ko: 앱 세부정보 및 관련 데이터
pt_br: Detalhes do aplicativo e dados relacionados
ru: Сведения о приложении и связанные данные
zh_hans: 应用详情与关联数据
zh_hant: 應用詳情與關聯數據

source: App Not Found
de: App nicht gefunden
es: Aplicación no encontrada
fr: Application introuvable
ja: アプリが見つかりません
ko: 앱을 찾을 수 없음
pt_br: Aplicativo não encontrado
ru: Приложение не найдено
zh_hans: 应用不存在
zh_hant: 應用不存在

source: App records in the macOS background task management database
de: App-Datensätze in der macOS-Datenbank zur Verwaltung von Hintergrundaufgaben
es: Registros de aplicaciones en la base de datos de administración de tareas en segundo plano de macOS
fr: Enregistrements d'application dans la base de données de gestion des tâches en arrière-plan macOS
ja: macOS バックグラウンド タスク管理データベース内のアプリの記録
ko: macOS 백그라운드 작업 관리 데이터베이스의 앱 기록
pt_br: Registros de aplicativos no banco de dados de gerenciamento de tarefas em segundo plano do macOS
ru: Записи приложений в базе данных управления фоновыми задачами macOS.
zh_hans: macOS 后台任务管理数据库中的 App 记录
zh_hant: macOS 後台任務管理資料庫中的 App 記錄
